<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1491;&#1489;&#1512;&#1497; &#1508;&#1512;&#1497;&#1491;&#1492; &#1502;&#1508;&#1497; &#1488;&#1502;&#1497;&#1512; &#1490;&#1489;&#1497;&#1513;</title>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-31165301-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</head>

<body style="text-align: center" bgcolor="#000000" text="#FF0000">

<div style="border: 2px solid #800000; background-color: #C0C0C0">
  <b><i><font size="5" face="Arial" color="#800000"><span lang="he">&#1491;&#1489;&#1512;&#1497; &#1508;&#1512;&#1497;&#1491;&#1492; 
  &#1502;&#1508;&#1497; &#1502;&#1495;&#1500;&#1511;&#1492; 2 &#1490;&#1497;&#1500; &#1495;&#1494;&#1504;&#1497;</span></font></i></b></div>
<p style="text-align: right"><span lang="he">
<font size="4" face="Arial" color="#FFFF99"><br>
&#1497;&#1492;&#1493;&#1491;&#1492;, &#1488;&#1492;&#1489;&#1514;&#1497;&#1498; &#1499;&#1502;&#1493; 
&#1488;&#1489;&#1488; &#1513;&#1502;&#1511;&#1489;&#1500; &#1514;&#1497;&#1504;&#1493;&#1511; &#1514;&#1502;&#1497;&#1501; &#1493;&#1510;&#1504;&#1493;&#1506; &#1513;&#1500;&#1488; &#1497;&#1493;&#1491;&#1506; &#1502;&#1492; &#1502;&#1493;&#1514;&#1512; &#1493;&#1502;&#1492; &#1488;&#1505;&#1493;&#1512;, &#1495;&#1505;&#1512; &#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1513;&#1494;&#1492; &#1506;&#1514;&#1492; &#1492;&#1490;&#1497;&#1506; 
&#1500;&#1495;&#1502;&#1502;&#1492;.<br>
&#1493;&#1492;&#1488;&#1489;&#1488; &#1513;&#1493;&#1502;&#1512; &#1493;&#1502;&#1493;&#1512;&#1492; &#1506;&#1500; &#1491;&#1512;&#1499;&#1493; &#1513;&#1500; &#1492;&#1514;&#1497;&#1504;&#1493;&#1511; &#1493;&#1502;&#1511;&#1508;&#1497;&#1491; &#1500;&#1513;&#1502;&#1493;&#1512; &#1506;&#1500; &#1492;&#1514;&#1497;&#1504;&#1493;&#1511; &#1499;&#1497; &#1492;&#1512;&#1497; &#1492;&#1514;&#1497;&#1504;&#1493;&#1511; &#1514;&#1502;&#1497;&#1501; 
&#1493;&#1506;&#1491;&#1497;&#1503; &#1493;&#1510;&#1512;&#1497;&#1498; &#1500;&#1513;&#1502;&#1493;&#1512; &#1506;&#1500;&#1497;&#1493; &#1499;&#1491;&#1497; &#1513;&#1497;&#1500;&#1502;&#1491; &#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1493;&#1497;&#1510;&#1489;&#1493;&#1512; &#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1502;&#1514;&#1493;&#1498; &#1488;&#1493;&#1514;&#1492; &#1488;&#1492;&#1489;&#1492; &#1493;&#1495;&#1493;&#1501; &#1499;&#1502;&#1493; 
&#1508;&#1512;&#1495; &#1511;&#1496;&#1503; &#1493;&#1506;&#1491;&#1497;&#1503; &#1513;&#1488;&#1501; &#1500;&#1488; &#1497;&#1496;&#1493;&#1508;&#1495; &#1497;&#1514;&#1497;&#1497;&#1489;&#1513; &#1493;&#1497;&#1497;&#1508;&#1493;&#1500;.<br>
&#1493;&#1488;&#1493;&#1514;&#1493; &#1508;&#1512;&#1495; &#1490;&#1491;&#1500; &#1493;&#1492;&#1508;&#1498; &#1500;&#1497;&#1508;&#1492; &#1502;&#1499;&#1493;&#1500;&#1501; &#1506;&#1501; &#1495;&#1497;&#1493;&#1498; &#1514;&#1502;&#1497;&#1491;&#1497; &#1502;&#1488;&#1493;&#1494;&#1503; &#1500;&#1488;&#1493;&#1494;&#1503;, &#1488;&#1493;&#1514;&#1493; &#1508;&#1512;&#1495; &#1513;&#1499;&#1513;&#1494;&#1512;&#1495; &#1493;&#1495;&#1497;&#1497;&#1498; 
&#1492;&#1506;&#1500;&#1492; &#1495;&#1497;&#1493;&#1498; &#1493;&#1495;&#1497;&#1502;&#1501; &#1488;&#1514; &#1500;&#1497;&#1489;&#1501; &#1513;&#1500; &#1499;&#1493;&#1500;&#1501;.<br>
&#1497;&#1506;&#1489;&#1493;&#1512; &#1494;&#1502;&#1503; &#1493;&#1492;&#1508;&#1512;&#1495; &#1490;&#1491;&#1500; &#1493;&#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1511;&#1512;&#1497;&#1503; &#1488;&#1514; &#1488;&#1493;&#1514;&#1493; &#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1493;&#1497;&#1499;&#1493;&#1500;&#1514; &#1513;&#1511;&#1497;&#1489;&#1500; &#1492;&#1495;&#1493;&#1510;&#1492; &#1499;&#1500;&#1508;&#1497; &#1513;&#1488;&#1512; 
&#1492;&#1508;&#1512;&#1495;&#1497;&#1501; &#1489;&#1495;&#1502;&#1502;&#1492; &#1493;&#1492;&#1493;&#1488; &#1502;&#1490;&#1493;&#1504;&#1503; &#1506;&#1500;&#1497;&#1492;&#1501; &#1490;&#1501; &#1499;&#1513;&#1504;&#1499;&#1504;&#1505; &#1492;&#1492;&#1502;&#1493;&#1503; &#1500;&#1514;&#1493;&#1498; &#1492;&#1495;&#1502;&#1502;&#1492; &#1493;&#1502;&#1504;&#1505;&#1492; &#1500;&#1512;&#1502;&#1493;&#1505;, &#1493;&#1492;&#1493;&#1488; &#1506;&#1493;&#1502;&#1491; 
&#1493;&#1489;&#1490;&#1493;&#1508;&#1493; &#1495;&#1493;&#1510;&#1509; &#1489;&#1488;&#1493;&#1502;&#1509; &#1506;&#1499;&#1513;&#1497;&#1493; &#1492;&#1493;&#1488; &#1502;&#1513;&#1512;&#1492; &#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1506;&#1500; &#1499;&#1493;&#1500;&#1501;.<br>
&#1497;&#1492;&#1493;&#1491;&#1492; &#1500;&#1508;&#1497;&#1504; &#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1504;&#1512;&#1491;&#1501; &#1489;&#1500;&#1497;&#1500;&#1493;&#1514; &#1492;&#1497;&#1497;&#1514;&#1497; &#1495;&#1493;&#1513;&#1489; &#1506;&#1500;&#1497;&#1499;&#1501;, &#1493;&#1488;&#1493;&#1514;&#1498; &#1493;&#1488;&#1514; &#1492;&#1495;&#1497;&#1493;&#1498; &#1492;&#1502;&#1497;&#1493;&#1495;&#1491; &#1513;&#1500;&#1498; &#1513;&#1502;&#1512;&#1514;&#1497; 
&#1500;&#1505;&#1493;&#1507; &#1499;&#1491;&#1497; &#1513;&#1514;&#1502;&#1497;&#1491; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1493;&#1489;&#1499;&#1500; &#1494;&#1502;&#1503; &#1488;&#1493;&#1499;&#1500; &#1500;&#1492;&#1512;&#1491;&#1501; &#1506;&#1501; &#1495;&#1497;&#1493;&#1498;.<br>
&#1499;&#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1512;&#1493;&#1488;&#1492; &#1488;&#1493;&#1514;&#1498; &#1502;&#1514;&#1499;&#1512;&#1489;&#1500; &#1489;&#1495;&#1502;&#1497;&#1502;&#1493;&#1514; &#1489;&#1505;&#1491;&#1497;&#1504;&#1497;&#1501; &#1513;&#1492;&#1489;&#1488;&#1514; &#1502;&#1492;&#1489;&#1497;&#1514; &#1492;&#1497;&#1497;&#1514;&#1497; &#1499;&#1500; &#1499;&#1498; &#1513;&#1502;&#1495; &#1513;&#1494;&#1499;&#1497;&#1514;&#1497; &#1493;&#1497;&#1513; 
&#1500;&#1497; &#1495;&#1497;&#1497;&#1498; &#1499;&#1502;&#1493;&#1498; &#1489;&#1502;&#1495;&#1500;&#1511;&#1492; &#1513;&#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &#1495;&#1497;&quot;&#1512; &#1494;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1502;&#1492; &#1513;&#1492;&#1493;&#1488; &#1510;&#1512;&#1497;&#1498; &#1506;&#1500; &#1502;&#1504;&#1514; &#1500;&#1492;&#1508;&#1514;&#1495; 
&#1493;&#1500;&#1492;&#1497;&#1493;&#1514; &#1511;&#1513;&#1493;&#1495; &#1514;&#1493;&#1498; &#1499;&#1491;&#1497; &#1513;&#1502;&#1497;&#1512;&#1492; &#1506;&#1500; &#1492;&#1514;&#1502;&#1497;&#1502;&#1493;&#1514; &#1492;&#1502;&#1497;&#1493;&#1495;&#1491;&#1514; &#1513;&#1500;&#1498;.<br>
&#1492;&#1497;&#1497;&#1514; &#1502;&#1491;&#1492;&#1497;&#1501; &#1488;&#1493;&#1514;&#1497; &#1489;&#1495;&#1493;&#1505;&#1512; &#1492;&#1488;&#1502;&#1493;&#1504;&#1492; &#1513;&#1500;&#1498; &#1489;&#1497;&#1499;&#1493;&#1500;&#1514; &#1513;&#1500;&#1498; &#1493;&#1497;&#1495;&#1491; &#1506;&#1501; &#1494;&#1488;&#1514; &#1488;&#1514; &#1492;&#1505;&#1497;&#1508;&#1493;&#1511; &#1492;&#1490;&#1491;&#1493;&#1500; &#1489;&#1497;&#1493;&#1514;&#1512; 
&#1489;&#1502;&#1495;&#1500;&#1511;&#1492; &#1492;&#1497;&#1497;&#1514; &#1502;&#1508;&#1497;&#1511; &#1502;&#1492;&#1492;&#1510;&#1500;&#1495;&#1493;&#1514; &#1513;&#1500;&#1498; &#1500;&#1492;&#1514;&#1511;&#1491;&#1501; &#1493;&#1500;&#1492;&#1508;&#1514;&#1495; &#1499;&#1500;&#1508;&#1497;&#1497;.<br>
&#1499;&#1497; &#1514;&#1502;&#1497;&#1491; &#1497;&#1491;&#1506;&#1514;&#1497; &#1513;&#1488;&#1514;&#1492; &#1497;&#1499;&#1493;&#1500; &#1493;&#1488;&#1514;&#1492; &#1499;&#1502;&#1506;&#1496; &#1505;&#1512;&#1489;&#1514; &#1500;&#1492;&#1488;&#1502;&#1497;&#1503;.<br>
&#1493;&#1492;&#1489;&#1497;&#1496;&#1493;&#1497; &#1492;&#1496;&#1493;&#1489; &#1489;&#1497;&#1493;&#1514;&#1512; &#1500;&#1497;&#1499;&#1493;&#1500;&#1514; &#1513;&#1500;&#1498; &#1492;&#1497;&#1492; &#1492;&#1491;&#1497;&#1493;&#1493;&#1495; &#1492;&#1513;&#1511;&#1496; &#1493;&#1492;&#1511;&#1512; &#1512;&#1493;&#1495; &#1506;&#1500; &#1492;&#1492;&#1514;&#1511;&#1492;&#1500;&#1493;&#1514; &#1489;&#1510;&#1493;&#1502;&#1514; &#1493;&#1488;&#1495;&#1512; &#1499;&#1498; 
&#1506;&#1500; &#1492;&#1499;&#1497;&#1493;&#1493;&#1503; &#1502;&#1502;&#1504;&#1493; &#1497;&#1493;&#1512;&#1497;&#1501; &#1499;&#1513;&#1488;&#1504;&#1497; &#1513;&#1493;&#1488;&#1489; &#1513;&#1511;&#1496; &#1504;&#1508;&#1513;&#1497; &#1502;&#1499;&#1498; &#1513;&#1488;&#1504;&#1497; &#1497;&#1493;&#1491;&#1506; &#1513;&#1488;&#1514;&#1501; &#1502;&#1514;&#1504;&#1492;&#1490;&#1497;&#1501; &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1502;&#1493; 
&#1513;&#1488;&#1504;&#1497; &#1502;&#1510;&#1508;&#1492; &#1502;&#1502;&#1499;&#1501; &#1493;&#1500;&#1499;&#1503; &#1488;&#1504;&#1497; &#1497;&#1493;&#1491;&#1506; &#1489;&#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1502;&#1500;&#1488; &#1513;&#1488;&#1504;&#1497; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1514;&#1506;&#1505;&#1511; &#1489;&#1511;&#1512;&#1489; &#1493;&#1489;&#1508;&#1497;&#1511;&#1493;&#1491;.<br>
&#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1502;&#1499;&#1498; &#1513;&#1488;&#1504;&#1497; &#1497;&#1493;&#1491;&#1506; &#1513;&#1488;&#1501; &#1488;&#1514;&#1501; &#1499;&#1500; &#1499;&#1498; &#1511;&#1512;&#1497; &#1512;&#1493;&#1495; &#1488;&#1497;&#1503; &#1500;&#1497; &#1502;&#1492; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1493;&#1491;&#1488;&#1490; &#1493;&#1513;&#1488;&#1508;&#1497;&#1500;&#1493; &#1513;&#1488;&#1504;&#1493; 
&#1502;&#1506;&#1496; &#1502;&#1493;&#1500; &#1512;&#1489;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1493;&#1492;&#1488;&#1493;&#1497;&#1489; &#1502;&#1505;&#1514;&#1514;&#1512; &#1489;&#1497;&#1503; &#1488;&#1494;&#1512;&#1495;&#1497;&#1501; &#1493;&#1502;&#1513;&#1495;&#1511; &#1502;&#1513;&#1495;&#1511; &#1502;&#1500;&#1493;&#1499;&#1500;&#1498; &#1488;&#1504;&#1493; &#1489;&#1506;&#1502;&#1491;&#1514; &#1499;&#1495; &#1493;&#1489;&#1496;&#1493;&#1495; 
&#1504;&#1506;&#1502;&#1493;&#1491; &#1489;&#1502;&#1513;&#1497;&#1502;&#1492; &#1489;&#1510;&#1493;&#1512;&#1492; &#1492;&#1496;&#1493;&#1489;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512;.<br>
&#1493;&#1499;&#1498; &#1514;&#1502;&#1497;&#1491; &#1488;&#1494;&#1499;&#1493;&#1512; &#1488;&#1493;&#1514;&#1498; &#1502;&#1495;&#1497;&#1497;&#1498; &#1502;&#1499;&#1500; &#1492;&#1500;&#1489;, &#1502;&#1500;&#1488; &#1489;&#1496;&#1495;&#1493;&#1503; &#1493;&#1511;&#1512; &#1512;&#1493;&#1495;.<br>
&#1492;&#1492;&#1510;&#1491;&#1506;&#1492; &#1500;&#1488;&#1493;&#1502;&#1509; &#1500;&#1497;&#1489;&#1498; &#1489;&#1490;&#1488;&#1493;&#1493;&#1492;.</font></span></p>
<p style="text-align: right">&nbsp;</p>
<p style="text-align: left"><span lang="he">
<font face="Guttman Yad-Brush" size="4" color="#FFFF99">&#1489;&#1492;&#1506;&#1512;&#1499;&#1492; &#1493;&#1489;&#1488;&#1492;&#1489;&#1492;<br>
&#1502;&#1508;&#1511;&#1491; &#1502;&#1495;&#1500;&#1511;&#1492; 2<br>
&#1490;&#1497;&#1500; &#1495;&#1494;&#1504;&#1497;</font></span></p>

</body>

</html>