<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1491;&#1489;&#1512;&#1497; &#1508;&#1512;&#1497;&#1491;&#1492; &#1502;&#1508;&#1497; &#1488;&#1502;&#1497;&#1512; &#1490;&#1489;&#1497;&#1513;</title>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-31165301-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</head>

<body style="text-align: center" bgcolor="#000000" text="#FF0000">

<div style="border: 2px solid #800000; background-color: #C0C0C0">
  <i><b><font size="5" face="Arial" color="#800000"><span lang="he">&#1491;&#1489;&#1512;&#1497; &#1508;&#1512;&#1497;&#1491;&#1492; &#1502;&#1508;&#1497;</span>
  <span lang="he">&#1488;&#1493;&#1512;&#1503; &#1510;&#1497;&#1493;&#1503;</span></font></b></i></div>
<font color="#FFFF99">
<p style="text-align: right"><span lang="he"><font face="Arial" size="4">&#1488;&#1514; 
&#1497;&#1492;&#1493;&#1491;&#1492; &#1492;&#1499;&#1512;&#1504;&#1493; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1499;&#1495;&#1497;&#1497;&#1500; &#1513;&#1489;&#1493;&#1494; &#1513;&#1495;&#1497;&quot;&#1512; &#1494;&#1488;&#1514; &#1492;&#1513;&#1488;&#1497;&#1508;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1513;&#1500;&#1493; &#1489;&#1495;&#1497;&#1497;&#1501;. &#1506;&#1501; &#1492;&#1494;&#1502;&#1503; &#1506;&#1489;&#1512;&#1492; 
&#1492;&#1513;&#1489;&#1497;&#1494;&#1493;&#1514; &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1510;&#1500; &#1497;&#1492;&#1493;&#1491;&#1492;, &#1488;&#1504;&#1497; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1489;&#1500;&#1497; &#1497;&#1492;&#1493;&#1491;&#1492; &#1492;&#1502;&#1495;&#1500;&#1511;&#1492; &#1492;&#1494;&#1488;&#1514; &#1491;&#1497; &#1489;&#1511;&#1512;&#1513;&#1497;&#1501;, &#1497;&#1492;&#1493;&#1491;&#1492; &#1497;&#1490;&#1497;&#1506; 
&#1514;&#1502;&#1497;&#1491; &#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1500;&#1492;&#1512;&#1497;&#1501; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1493;&#1512;&#1500; &#1489;&#1495;&#1497;&#1511;&#1493;&#1497;&#1497;&#1501;, &#1497;&#1506;&#1513;&#1492; &#1500;&#1504;&#1493; &#1508;&#1512;&#1510;&#1493;&#1508;&#1497;&#1501; &#1493;&#1497;&#1492;&#1497;&#1492; &#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1491;&#1512;&#1498; 
&#1513;&#1500;&#1493;. &#1488;&#1507; &#1508;&#1506;&#1501; &#1500;&#1488; &#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1499;&#1498; &#1497;&#1505;&#1514;&#1497;&#1497;&#1501; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;, &#1492;&#1502;&#1495;&#1500;&#1511;&#1492; &#1492;&#1510;&#1496;&#1502;&#1510;&#1502;&#1492; &#1502;-16 &#1495;&#1497;&#1497;&#1500;&#1497;&#1501; &#1500;-15- &#1497;&#1492;&#1493;&#1491;&#1492; 
&#1504;&#1508;&#1500; &#1493;&#1500;&#1500;&#1488; &#1505;&#1508;&#1511; &#1499;&#1490;&#1497;&#1489;&#1493;&#1512; &#1493;&#1514;&#1502;&#1497;&#1491; &#1497;&#1495;&#1505;&#1512; &#1500;&#1497; &#1488;&#1497;&#1513;&#1497;&#1514; &#1492;&#1488;&#1495; &#1492;&#1494;&#1492; &#1493;&#1497;&#1513;&#1488;&#1512; &#1495;&#1500;&#1511; &#1502;&#1502;&#1504;&#1497; &#1489;&#1499;&#1500; &#1506;&#1514;.<br>
&#1500;&#1488;&#1495;&#1512; &#1502;&#1493;&#1514;&#1493; &#1492;&#1496;&#1512;&#1490;&#1497; &#1513;&#1500; &#1497;&#1492;&#1493;&#1491;&#1492; &#1492;&#1508;&#1499;&#1492; &#1502;&#1513;&#1508;&#1495;&#1514;&#1493; &#1500;&#1495;&#1500;&#1511; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1499;&#1492;&#1493;&#1512;&#1497;&#1501; &#1500;&#1499;&#1500; &#1491;&#1489;&#1512; &#1499;&#1502;&#1493; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; 15 
&#1497;&#1500;&#1491;&#1497;&#1501; &#1513;&#1511;&#1497;&#1489;&#1500;&#1492; &#1502;&#1513;&#1508;&#1495;&#1514;&#1493;.<br>
&#1488;&#1507; &#1508;&#1506;&#1501; &#1500;&#1488; &#1504;&#1513;&#1499;&#1495; &#1488;&#1493;&#1514;&#1498; &#1493;&#1500;&#1488; &#1504;&#1508;&#1505;&#1497;&#1511; &#1500;&#1492;&#1504;&#1510;&#1497;&#1495; &#1488;&#1514; &#1494;&#1499;&#1512; &#1492;&#1497;&#1493;&#1514;&#1498; &#1488;&#1495; &#1500;&#1499;&#1493;&#1500;&#1504;&#1493; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1500;&#1488; &#1504;&#1506;&#1494;&#1493;&#1489; &#1488;&#1514; 
&#1492;&#1493;&#1512;&#1497;&#1498; &#1493;&#1488;&#1495;&#1497;&#1493;&#1514;&#1498; &#1500;&#1504;&#1508;&#1513;&#1501; &#1512;&#1490;&#1506; &#1513;&#1504;&#1493;&#1499;&#1500; &#1504;&#1492;&#1497;&#1492; &#1488;&#1497;&#1514;&#1501;.<br>
&nbsp;</font></span></p>
</font>

<p style="text-align: left"><span lang="he">
<font face="Guttman Yad-Brush" size="4" color="#FFFF99">&#1489;&#1494;&#1497;&#1499;&#1512;&#1493;&#1503;, &#1489;&#1488;&#1492;&#1489;&#1492;<br>
&#1493;&#1490;&#1506;&#1490;&#1493;&#1506;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501;<br>
&#1488;&#1493;&#1512;&#1503; &#1510;&#1497;&#1493;&#1503;</font></span></p>

</body>

</html>