<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1491;&#1489;&#1512;&#1497; &#1508;&#1512;&#1497;&#1491;&#1492; &#1502;&#1508;&#1497; &#1488;&#1502;&#1497;&#1512; &#1490;&#1489;&#1497;&#1513;</title>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-31165301-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</head>

<body style="text-align: center" bgcolor="#000000" text="#FF0000">

<div style="border: 2px solid #800000; background-color: #C0C0C0">
  <span lang="he"><b><i><font face="Arial" size="5" color="#800000">&#1505;&#1497;&#1508;&#1493;&#1512; &#1495;&#1497;&#1497;&#1501;</font></i></b></span></div>
<font color="#FFFF99">
<p style="text-align: right"><span lang="he"><font face="Arial" size="4">&#1497;&#1492;&#1493;&#1491;&#1492; 
&#1504;&#1493;&#1500;&#1491; &#1489;-1 &#1500;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 1976, &#1489;&#1489;&#1497;&#1514; &#1492;&#1495;&#1493;&#1500;&#1497;&#1501; &#1512;&#1502;&#1489;&quot;&#1501; &#1489;&#1495;&#1497;&#1508;&#1492;. &#1492;&#1493;&#1488; &#1490;&#1491;&#1500; &#1493;&#1492;&#1514;&#1495;&#1504;&#1498; &#1489;&#1506;&#1497;&#1512; &#1511;&#1497;&#1512;&#1497;&#1497;&#1514; &#1488;&#1514;&#1488;, 
&#1489;&#1513;&#1499;&#1493;&#1504;&#1514; &#1497;&#1493;&#1505;&#1507; &#1496;&#1500;.<br>
&#1489;&#1513;&#1504;&#1514; 1978 &#1506;&#1489;&#1512;&#1492; &#1492;&#1502;&#1513;&#1508;&#1495;&#1492; &#1500;&#1513;&#1499;&#1493;&#1504;&#1514; &#1489;&#1503; &#1490;&#1493;&#1512;&#1497;&#1493;&#1503;, &#1506;&#1491; &#1500;&#1513;&#1504;&#1514; 1994.<br>
&#1489;-1994 &#1492;&#1514;&#1490;&#1493;&#1512;&#1512; &#1497;&#1492;&#1493;&#1491;&#1492; &#1506;&#1501; &#1502;&#1513;&#1508;&#1495;&#1514;&#1493; &#1489;&#1488;&#1493;&#1508;&#1503; &#1494;&#1502;&#1504;&#1497; &#1489;&#1502;&#1512;&#1499;&#1494; &#1511;&#1512;&#1497;&#1497;&#1514; &#1488;&#1514;&#1488;, &#1493;&#1502;&#1488;&#1494; &#1502;&#1488;&#1497; 1995 &#1506;&#1489;&#1512;&#1492; 
&#1492;&#1502;&#1513;&#1508;&#1495;&#1492; &#1500;&#1489;&#1497;&#1514;&#1492; &#1489;&#1490;&#1489;&#1506;&#1514; &#1512;&#1501;, &#1513;&#1488;&#1514; &#1492;&#1489;&#1497;&#1514; &#1492;&#1494;&#1492; &#1492;&#1505;&#1508;&#1497;&#1511; &#1497;&#1492;&#1493;&#1491;&#1492; &#1500;&#1492;&#1499;&#1497;&#1512; &#1513;&#1504;&#1492; &#1488;&#1495;&#1514; &#1489;&#1500;&#1489;&#1491;.<br>
&nbsp;</font></span></p>
<p style="text-align: right"><span lang="he"><font face="Arial" size="4">1981 - 
&#1490;&#1503; &#1499;&#1497;&#1505;&#1493;&#1508;&#1497;&#1501;.<br>
1982- &#1496;&#1512;&#1493;&#1501; &#1495;&#1493;&#1489;&#1492; &#1489;&#1490;&#1503; &#1492;&#1512;&#1491;&#1493;&#1507;.<br>
1983- &#1490;&#1503; &#1495;&#1493;&#1489;&#1492; &#1489;&#1490;&#1503; &#1492;&#1512;&#1491;&#1493;&#1507;.<br>
1984-1990 - &#1500;&#1502;&#1491; &#1497;&#1492;&#1493;&#1491;&#1492; &#1489;&#1489;&#1497;&#1492;&quot;&#1505; &#1492;&#1497;&#1505;&#1493;&#1491;&#1497; &#1508;&#1497;&#1504;&#1505;&#1511;&#1512; &#1513;&#1513;&#1501; &#1492;&#1493;&#1511;&#1502;&#1492; &#1500;&#1494;&#1499;&#1512;&#1493; &#1505;&#1508;&#1512;&#1497;&#1497;&#1514; &#1489;&#1497;&#1514; &#1492;&#1505;&#1508;&#1512;&nbsp; 
&#1488;&#1513;&#1512; &#1502;&#1504;&#1510;&#1497;&#1495;&#1492; &#1488;&#1514; &#1513;&#1502;&#1493; &#1493;&#1505;&#1497;&#1508;&#1493;&#1512; &#1490;&#1489;&#1493;&#1512;&#1514;&#1493; &#1500;&#1506;&#1491;, &#1489;&#1489;&#1497;&#1514; &#1505;&#1508;&#1512; &#1494;&#1492; &#1504;&#1506;&#1512;&#1498; &#1490;&#1501; &#1502;&#1497;&#1491;&#1497; &#1513;&#1504;&#1492; &#1496;&#1511;&#1505; &#1488;&#1494;&#1499;&#1512;&#1492; 
&#1500;&#1497;&#1492;&#1493;&#1491;&#1492;.<br>
1990-1993- &#1495;&#1496;&#1497;&#1489;&#1492; &#1488;' &#1489;&#1497;&#1492;&quot;&#1505; &#1512;&#1493;&#1490;&#1493;&#1494;&#1497;&#1503;.<br>
1993-1995- &#1514;&#1497;&#1499;&#1493;&#1503; &#1512;&#1493;&#1490;&#1493;&#1494;&#1497;&#1503;.<br>
30/07/1995 - &#1497;&#1492;&#1493;&#1491;&#1492; &#1502;&#1514;&#1490;&#1497;&#1497;&#1505; &#1500;&#1510;&#1492;&quot;&#1500;.</font></span></p>
<p style="text-align: right">&nbsp;</p>
<p style="text-align: right"><span lang="he"><u><b><font face="Arial" size="4">
&#1514;&#1495;&#1489;&#1497;&#1489;&#1497;&#1501;:<br>
</font></b></u><font face="Arial" size="4">&#1497;&#1492;&#1493;&#1491;&#1492; &#1488;&#1492;&#1489; &#1502;&#1488;&#1493;&#1491; &#1499;&#1491;&#1493;&#1512;&#1490;&#1500;, &#1492;&#1497;&#1492; &#1488;&#1493;&#1492;&#1491; &#1502;&#1493;&#1513;&#1489;&#1506; 
&#1513;&#1500; &#1502;&#1499;&#1489;&#1497; &#1495;&#1497;&#1508;&#1492;. <br>
&#1489;&#1497;&#1500;&#1491;&#1493;&#1514;&#1493; &#1488;&#1492;&#1489; &#1502;&#1488;&#1493;&#1491; &#1488;&#1514; &#1492;&#1497;&#1501;, &#1493;&#1489;&#1499;&#1500;&#1500; &#1499;&#1500; &#1502;&#1492; &#1513;&#1511;&#1513;&#1493;&#1512; &#1489;&#1502;&#1497;&#1501;.<br>
&#1489;&#1490;&#1497;&#1500;&#1488;&#1497;&#1501; &#1510;&#1506;&#1497;&#1512;&#1497;&#1501;&nbsp; &#1492;&#1497;&#1493; &#1500;&#1497;&#1492;&#1493;&#1491;&#1492; &#1488;&#1493;&#1505;&#1508;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1499;&#1502;&#1493; &#1488;&#1493;&#1505;&#1507; &#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1502;&#1497;&#1512;&#1493;&#1509; &#1493;&#1488;&#1493;&#1505;&#1507; &#1502;&#1495;&#1511;&#1497;&#1501;.</font></span></p>
</font>

</body>

</html>